[
  "শিক্ষক: তুমি ক্লাসে এত কথা বল কেন? ছাত্র: স্যার, আমি তো মাইক্রোফোন নই!",
  "ডাক্তার: আপনার ওজন কত? রোগী: ৮০ কেজি। ডাক্তার: কিন্তু মাপতে তো ৭০ আসছে! রোগী: হ্যাঁ ডক্টর, আমি আজ ওজন মাপতে ভুলে গয়না পরিনি!",
  "প্রোগ্রামার যখন প্রথমবার বিয়ে করে: লাইফে একটা ইরর এসেছে— 'Duplicate Wife Found'!",
  "পুলিশ: গাড়ি থামান! ড্রাইভার: কী হয়েছে অফিসার? পুলিশ: আপনি তো হেলমেট না পরে বাইক চালাচ্ছেন! ড্রাইভার: কিন্তু স্যার, এটি তো একটি গাড়ি! পুলিশ: ওহ... তাহলে স্পিড কমিয়ে চলুন!",
  "বাবা: তুমি কেন প্রতিদিন স্কুলে যাও? ছেলে: কারণ আপনি আমাকে সেখানে রেখে আসেন!",
  "বিড়াল: আমি তো মাছ চাই! মালিক: কিন্তু কাল তো দিয়েছি! বিড়াল: হ্যাঁ, কিন্তু ফ্রিজে রাখার আগে তাকে কুকুরের নাকে শুঁকতে দিয়েছিলেন!",
  "গ্রাহক: এই শার্টের দাম কত? দোকানদার: ৫০০ টাকা। গ্রাহক: কিন্তু পাশের দোকানে তো ৪০০ টাকায় পাচ্ছি! দোকানদার: তাহলে সেখানে কিনুন! গ্রাহক: কিন্তু সেখানে তো স্টক নেই! দোকানদার: যখন আমার স্টক থাকবে না, তখন আমি ৩০০ টাকায় দিব!",
  "কোচ: তুমি পেনাল্টি মিস করলে কেন? খেলোয়াড়: স্যার, বলটা তো গোলপোস্ট দেখে লজ্জা পেয়ে নিজেই বাইরে চলে গেল!",
  "ওয়েটার: স্যার, আপনার অর্ডার কি? গ্রাহক: একটি বার্গার আর... ওয়েটার: আর কি? গ্রাহক: আর তাড়াতাড়ি আনুন!",
  "বন্ধু: তুমি এত টাকা জমাচ্ছ কেন? আমি: ভবিষ্যতের জন্য। বন্ধু: কিসের ভবিষ্যত? আমি: যখন টাকার অভাব হবে!",
  "পুত্র: বাবা, আপনি কেন মায়ের সব কথা শুনেন? বাবা: বেটা, সেটা ‘লাইফ টাইম সাবস্ক্রিপশন’ প্যাকেজ!",
  "শিক্ষক: পৃথিবীর সবচেয়ে দামি জিনিস কী? ছাত্র: স্যার, স্কুলের ফি!",
  "ডাক্তার: আপনি রোজ কত ঘণ্টা ঘুমোন? রোগী: ৪ ঘণ্টা। ডাক্তার: এত কম? রোগী: নাহ, সেটা তো আমার অফিসে!",
  "বিয়ের আগে ছেলে: আমি তোমাকে ছাড়া বাঁচবো না! বিয়ের পরে: তুমি আমাকে ছাড়া বাঁচতে দাও না!",
  "কাস্টমার: এই লাল শাড়িটা কত টাকা? দোকানদার: ২০০০ টাকা। কাস্টমার: কিন্তু নীলটা তো ১৫০০ টাকা! দোকানদার: নীল রং সস্তা, ম্যাডাম!",
  "বাচ্চা: মা, আমি কি বড় হয়ে বিজ্ঞানী হব? মা: অবশ্যই! বাচ্চা: তাহলে এখনই আমার রুমে ‘ল্যাব র্যাট’ চাই! (ইঁদুর পোষার অজুহাত)",
  "স্বামী: আজ রান্না কে করবে? স্ত্রী: যার রেসিপি তুমি ফেসবুবে শেয়ার করেছ! (ভাইরাল রান্নার পোস্ট)",
  "বন্ধু: তুমি এত ফিট থাকো কীভাবে? আমি: সহজ! জিমের মাস্টারপ্ল্যান করি, কিন্তু গিয়ে শুধু সেলফি তুলে চলে আসি!",
  "প্রেমিক: তোমার জন্য আমি আকাশের চাঁদ নিয়ে আসব! প্রেমিকা: তা হলে আগে ওইখানে WiFi চালু করো!",
  "অফিস বস: তুমি কি পারবে এই কাজটা কাল শেষ করতে? কর্মচারী: হ্যাঁ স্যার! (মনের মধ্যে: কাল ছুটির দিন তো!)",
  "বাচ্চা: আব্বু, মানুষ মরে কোথায় যায়? বাবা: স্বর্গে। বাচ্চা: তাহলে তুমি রোজ অফিসে যাওয়ার সময় বলো 'জাহান্নামে যাচ্ছি'!",
  "ছাত্র: স্যার, আপনি কি কখনো চুরি করেছেন? শিক্ষক: না। ছাত্র: তাহলে কিভাবে আমাদের জ্ঞানের আলো চুরি করে এনেছেন?",
  "ডাক্তার: আপনার উচ্চতা কত? রোগী: ৫ ফুট ৬ ইঞ্চি। ডাক্তার: ওজন? রোগী: ৬ ফুট ২ ইঞ্চি!",
  "গ্রাহক: এই মোবাইলের ব্যাটারি কতক্ষণ চলে? দোকানদার: ১০ ঘণ্টা। গ্রাহক: কিন্তু আমারটা তো ২ ঘণ্টায় শেষ! দোকানদার: আপনি কথা বলছেন তো?",
  "বন্ধু: তুমি কেন বিয়ে করছ না? আমি: কারো সাথে দেখা হচ্ছেই না! বন্ধু: ফেসবুক প্রোফাইল পিকচার বদলাও, সবাই দেখতে আসবে!",
  "স্বামী: আজ রাতের খাবার কি? স্ত্রী: গেস্ট এ্যাপ দেখো, অর্ডার দিয়েছি!",
  "শিক্ষক: তোমার বাবার ফোন নম্বর দাও। ছাত্র: স্যার, ওটা প্রাইভেসি! শিক্ষক: ঠিক আছে, মায়ের নম্বর দাও। ছাত্র: সেটাও একই প্যাকেজের!",
  "কাস্টমার কেয়ার: স্যার, আপনার কম্পিউটার অন আছে? ব্যবহারকারী: হ্যাঁ। কাস্টমার কেয়ার: মাউস নাড়ুন। ব্যবহারকারী: নাড়ালাম, কিন্তু স্ক্রিনে তো কিছু হচ্ছে না! (মাউস বন্ধ ছিল)",
  "বাবা: বেটা, তুমি কেন সারাদিন ফোনে গেম খেলো? ছেলে: আব্বু, আমি ইস্পোর্টস খেলোয়াড় বানবো! বাবা: তাহলে হোমওয়ার্কটা কি ই-লার্নিং হবে?",
  "প্রেমিকা: তুমি আমাকে কতটা ভালোবাসো? প্রেমিক: আকাশের সমান! প্রেমিকা: সেটাতো ফাঁকা! প্রেমিক: ঠিক বলেছ, আমারও তেমন টাকা নেই!",
  "অফিসার: লাইসেন্স দেখান। ড্রাইভার: এই নিন। অফিসার: স্যার, এটা তো ট্রেনের টিকিট! ড্রাইভার: ওহ সোরি, গতকাল রেলগাড়ি চালিয়েছিলাম!",
  "বাচ্চা: আম্মু, আমি বড় হয়ে কি হতে চাই জানো? মা: কি? বাচ্চা: বাচ্চা!",
  "শিক্ষক: পৃথিবীর কেন্দ্রে কি আছে? ছাত্র: স্যার, আমার রেজাল্ট দেখলে বুঝবেন সেখানে শুধু আগুন আছে!",
  "ডাক্তার: আপনি কি ধূমপান করেন? রোগী: না। ডাক্তার: মদ্যপান? রোগী: না। ডাক্তার: তাহলে আপনি ১০০ বছর বাঁচবেন! রোগী: কিন্তু আমি তো এখনই ১০১ বছরের!",
  "বন্ধু: তুমি এত চিন্তিত কেন? আমি: গুগলে সার্চ দিয়েছিলাম 'কিভাবে টাকা জমানো যায়'... প্রথম রেজাল্ট ছিল 'লটারি'!",
  "স্বামী: আজকে কি রান্না হয়েছে? স্ত্রী: 'অনলাইন ক্লাস' নেওয়া হয়েছে, তুমি নিজেই বানাও!",
  "কাস্টমার: এই জুতার দাম কত? দোকানদার: ২০০০ টাকা। কাস্টমার: কিন্তু পাশের দোকানে ১৫০০ টাকায় পাচ্ছি! দোকানদার: তাহলে সেখানে কিনুন। কাস্টমার: স্টক নেই। দোকানদার: আমিও কাল স্টক পাবো ১০০০ টাকায়!",
  "ছেলে: আব্বু, তুমি কি আমাকে মারতে পারো? বাবা: না। ছেলে: তাহলে আম্মুকে বলো তিনি যেন আমাকে না মারেন!",
  "প্রেমিকা: তুমি কি আমার জন্য জীবন দেবে? প্রেমিক: না। প্রেমিকা: কেন? প্রেমিক: মরে গেলে তো আর তোমাকে দেখতে পাবো না!",
  "শিক্ষক: তোমার বাবার সই এনেছ? ছাত্র: স্যার, সই তো ক্রিপ্টোকারেন্সি, অনলাইনেই হয়!",
  "বাচ্চা: আম্মু, আমি কি বড় হয়ে পাইলট হব? মা: অবশ্যই! বাচ্চা: তাহলে এখনই উইন্ডো খুলে দাও, প্র্যাকটিস শুরু করব!",
  "বস: কাল থেকে তোমাকে প্রমোশন দিলাম। কর্মচারী: ধন্যবাদ স্যার! বস: বেতন আগের মতোই থাকবে, শুধু টাইটেল বদলাবে!",
  "গ্রাহক: এই ফোনটা কি ওয়াটারপ্রুফ? দোকানদার: হ্যাঁ। গ্রাহক: তাহলে এটা ডুবিয়ে দিচ্ছি! দোকানদার: ওহ নো! সেটা ওয়াটারপ্রুফ, নট ওয়াটারফুল!",
  "বাবা: তুমি সারাদিন মোবাইল নিয়ে বসে থাকো! ছেলে: আব্বু, আমি 'মোবাইল' ডাক্তার বানবো!",
  "প্রেমিক: তুমি এত সুন্দর কেন? প্রেমিকা: জন্মগত! প্রেমিক: তাহলে জন্ম সার্টিফিকেট দেখাও!",
  "শিক্ষক: পরীক্ষায় কেউ নকল করলে শাস্তি কি? ছাত্র: স্যার, ফেসবুকে লাইক কম পড়ে!",
  "ডাক্তার: আপনি কি কোন অ্যালার্জি আছে? রোগী: হ্যাঁ, কাজের অ্যালার্জি!",
  "বন্ধু: তুমি কি কখনো মিথ্যা বলো? আমি: না... হঠাৎ বললাম: আসলে বলি!",
  "স্ত্রী: আজ থেকে টাকা জমানো শুরু করবো। স্বামী: ভালো কথা। স্ত্রী: তুমি তোমার বেতন আমার অ্যাকাউন্টে দাও!",
  "বাচ্চা: আম্মু, আমি কি বড় হয়ে স্টার হব? মা: হ্যাঁ। বাচ্চা: তাহলে এখনই রাতের আকাশে আমাকে দেখাও!",
 "অফিসার: লাইসেন্স দেখান! ড্রাইভার: স্যার, আমার 'cloud storage'তে আপলোড করা আছে!",  
"বাচ্চা: আম্মু, আমি কি বড় হয়ে ATM হব? মা: ATM আবার কী? বাচ্চা: All Time Mota!",  
"ডাক্তার: সিগারেট ছাড়ুন! রোগী: আমি তো ফিল্টার খাই না ডক্টর!",  
"বন্ধু: তুমি এত টাকা জমাও কেন? আমি: 'ইনফ্লেশন' এর সময়ের জন্য!",  
"শিক্ষক: পরীক্ষার হলে মোবাইল নিষিদ্ধ! ছাত্র: স্যার, আমার সেটা 'স্মার্টওয়াচ'!",  
"স্বামী: তুমি এত রাগ করো কেন? স্ত্রী: তুমি তো আমাকে 'মিউট' করে রাখো!",  
"কাস্টমার: এই জুতায় কি হাঁটা যায়? দোকানদার: নাহ স্যার, এটা শুধু 'ফ্যাশন স্টেটমেন্ট'!",  
"প্রেমিকা: তুমি আমাকে কতটা ভালোবাসো? প্রেমিক: 'আনলিমিটেড ডেটা প্যাক' এর মতো!",  
"বাবা: এত চিপস খাও কেন? ছেলে: 'থার্ড পার্টি অ্যাড' দেখার জন্য!",  
"শিক্ষক: বাসায় পড়ালেখা করো? ছাত্র: স্যার, আমি 'হোম স্কুলিং' করি!",
"গ্রাহক: এই ফোনের ব্যাটারি কতক্ষণ চলে? দোকানদার: 'স্ট্যান্ডবাই'তে ১০০ বছর!",  
"বন্ধু: তুমি কি কখনো মিথ্যা বলো? আমি: 'নো কন্টেস্ট'!",  
"প্রেমিক: তুমি এত সুন্দর কেন? প্রেমিকা: 'ফিল্টার' ছাড়া দেখলে বুঝবে!",  
"ডাক্তার: রোজ ৮ গ্লাস পানি খান! রোগী: ডক, আমি তো 'মিনারেল ওয়াটার' খাই!",  
"বাচ্চা: আব্বু, তুমি কি আমাকে মারতে পারো? বাবা: 'ইটস কমপ্লিকেটেড'!",  
"শিক্ষক: বাসায় পড়ালেখা করো? ছাত্র: স্যার, আমি 'গুগল ক্লাসরুম' এ থাকি!",  
"স্ত্রী: তুমি কি আমাকে চেনো? স্বামী: 'ফেস আনলক' ফেইল করছে আজকাল!",  
"কাস্টমার: এই ল্যাপটপে কি গেম খেলা যায়? দোকানদার: হ্যাঁ, 'সলিটার' আর 'মাইনসুইপার'!",  
"বস: তোমাকে প্রমোশন দিলাম! কর্মচারী: ধন্যবাদ স্যার! বস: এখন থেকে তুমি 'সিনিয়র ইন্টার্ন'!",  
"প্রেমিকা: তুমি কি আমার জন্য লাফিয়ে নদী পার হবে? প্রেমিক: 'ব্রিজ' আছে তো!",
 "বাচ্চা: আব্বু, তুমি কি ছোটবেলায় ফেল করেছো? বাবা: হ্যাঁ। বাচ্চা: তাহলে আমিও ফেল করব, তোমার মতো হতে হবে তো!",
"ডাক্তার: আপনার শিশু কি দুধ খায়? মা: হ্যাঁ, কিন্তু শুধু ক্যান্ডি বার্গারের সাথে!",
"শিক্ষক: তোমার বাড়ির কাজ কোথায়? ছাত্র: স্যার, আমার কুকুর খেয়ে ফেলেছে! শিক্ষক: আজই নতুন কুকুর কিনবো!",
"প্রেমিকা: তুমি কি আমার জন্য আকাশ থেকে চাঁদ নামিয়ে আনবে? প্রেমিক: সেটা তো এখন অ্যামাজনে পাওয়া যায় না!",
"বন্ধু: তুমি এত টাকা জমাচ্ছ কেন? আমি: ভবিষ্যতের জন্য। বন্ধু: কিসের ভবিষ্যত? আমি: যখন টাকার অভাব হবে!",
"গ্রাহক: এই শার্ট কি সঙ্কুচিত হয়? দোকানদার: না, কিন্তু গ্রাহক সঙ্কুচিত হয়!",
"স্বামী: আজ রাতে কি রান্না করবো? স্ত্রী: হ্যাঁ, ফোন করে পিজ্জা অর্ডার দাও!",
"কাস্টমার: এই ফোনের ব্যাটারি কতক্ষণ চলে? দোকানদার: যখন পর্যন্ত চার্জ দেয়া হয়!",
"বাচ্চা: আম্মু, আমি কি বড় হয়ে পাইলট হবো? মা: অবশ্যই! বাচ্চা: তাহলে এখনই উইন্ডো খুলে দাও!",
"প্রেমিক: তুমি কাঁদো কেন? প্রেমিকা: তুমি আমাকে ব্লক করেছ! প্রেমিক: সেটা তো শুধু হোয়াটসঅ্যাপে!",
"শিক্ষক: পরীক্ষায় ফেল করলে কি হবে? ছাত্র: স্যার, পেপার লিক হলে তো রি-একজাম হয়!",
"বাবা: এত ফোন ব্যবহার করো কেন? ছেলে: আব্বু, আমি মোবাইল ডাক্তার বানবো!",
"ডাক্তার: আপনি কি ধূমপান করেন? রোগী: না। ডাক্তার: মদ্যপান? রোগী: না। ডাক্তার: তাহলে আপনি ১০০ বছর বাঁচবেন! রোগী: কিন্তু আমি তো এখনই ১০১!",
"বন্ধু: তুমি কি কখনো মিথ্যা বলো? আমি: না... হঠাৎ বললাম: আসলে বলি!",
"কাস্টমার: এই জুতায় কি হাঁটা যায়? দোকানদার: নাহ স্যার, এটা শুধু ফ্যাশন স্টেটমেন্ট!",
"প্রেমিকা: তুমি আমাকে কতটা ভালোবাসো? প্রেমিক: আনলিমিটেড ডেটা প্যাকের মতো!",
"শিক্ষক: বাসায় পড়ালেখা করো? ছাত্র: স্যার, আমি হোম স্কুলিং করি!",
"অফিসার: লাইসেন্স দেখান! ড্রাইভার: স্যার, আমার ক্লাউড স্টোরেজে আপলোড করা আছে!",
"স্ত্রী: তুমি কি আমাকে চেনো? স্বামী: ফেস আনলক ফেইল করছে আজকাল!",
"বাচ্চা: আম্মু, আমি কি বড় হয়ে স্টার হবো? মা: হ্যাঁ। বাচ্চা: তাহলে এখনই রাতের আকাশে আমাকে দেখাও!",
"গ্রাহক: এই ল্যাপটপে কি গেম খেলা যায়? দোকানদার: হ্যাঁ, সলিটার আর মাইনসুইপার!",
"বস: তোমাকে প্রমোশন দিলাম! কর্মচারী: ধন্যবাদ স্যার! বস: এখন থেকে তুমি সিনিয়র ইন্টার্ন!",
"প্রেমিক: তুমি কি আমার জন্য লাফিয়ে নদী পার হবে? প্রেমিক: ব্রিজ আছে তো!",
"ছাত্র: স্যার, আপনি কি কখনো চুরি করেছেন? শিক্ষক: না। ছাত্র: তাহলে কিভাবে আমাদের জ্ঞানের আলো চুরি করে এনেছেন?",
"বাবা: তুমি কেন মোবাইলে এত গেম খেলো? ছেলে: আব্বু, আমি ইস্পোর্টস প্লেয়ার বানবো!",
"ডাক্তার: আপনার উচ্চতা কত? রোগী: ৫ ফুট ৬ ইঞ্চি। ডাক্তার: ওজন? রোগী: ৬ ফুট ২ ইঞ্চি!",
"প্রেমিকা: তুমি এত সুন্দর কেন? প্রেমিক: ফিল্টার ছাড়া দেখলে বুঝবে!",
"শিক্ষক: পৃথিবীর কেন্দ্রে কি আছে? ছাত্র: স্যার, আমার রেজাল্ট দেখলে বুঝবেন সেখানে শুধু আগুন আছে!",
"বন্ধু: তুমি এত চিন্তিত কেন? আমি: গুগলে সার্চ দিয়েছিলাম 'কিভাবে টাকা জমানো যায়'... প্রথম রেজাল্ট ছিল 'লটারি'!",
"কাস্টমার: এই ফোন কি ওয়াটারপ্রুফ? দোকানদার: হ্যাঁ, কিন্তু ওয়াটারফুল না! ",
"বাচ্চা: আম্মু, আমি কি বড় হয়ে ব্যাঙ্ক ডাকাত হব? মা: না বাবা! বাচ্চা: কিন্তু তুমি তো বলো ব্যাঙ্কে টাকা রাখলে ডাকাতি হয়ে যাবে!",
"শিক্ষক: পরীক্ষায় নকল করতে দেখলে কী করব? ছাত্র: স্যার, ফেসবুকে লাইভ স্ট্রিম করুন!",
"ডাক্তার: আপনার শিশু কি সবজি খায়? মা: হ্যাঁ, বিশেষ করে পিজ্জার উপরটা!",
"গ্রাহক: এই জুতোয় কি দৌড়ানো যায়? দোকানদার: হ্যাঁ, যদি কেউ আপনাকে তাড়া করে!",
"স্বামী: আজ রাতে কি রান্না করব? স্ত্রী: রেসিপি গুগল করে বানাও, আমি লাইক দেব!",
"প্রেমিকা: তুমি কি আমার জন্য জীবন দেবে? প্রেমিক: না, সেটা তো ইনশুরেন্স কভারে নেই!",
"বন্ধু: তুমি এত টাকা খরচ করো কেন? আমি: ভবিষ্যতের ডিসকাউন্টের জন্য!",
"কাস্টমার: এই ফোনের স্ক্রিন কতটা শক্ত? দোকানদার: আপনি হাতুড়ি দিয়ে টেস্ট করতে পারেন!",
"শিক্ষক: তোমার বাড়ির কাজ কোথায়? ছাত্র: স্যার, আমার হোমওয়ার্ক ফোল্ডারে সেভ করা আছে!",
"বাবা: তুমি সারাদিন কি করো? ছেলে: আব্বু, আমি 'ইন্টারনেট সার্ফার' বানছি!",
"প্রেমিক: তুমি কাঁদো কেন? প্রেমিকা: তুমি তো আমাকে 'মিউট' করে রেখেছ!",
"ডাক্তার: আপনি কি ব্যায়াম করেন? রোগী: হ্যাঁ, প্রতিদিন ১০০ বার ফোন স্ক্রোল করি!",
"বাচ্চা: আম্মু, আমি কি বড় হয়ে সাইবার ক্রিমিনাল হব? মা: না! বাচ্চা: কিন্তু তুমি তো বলো আমি সবকিছু হ্যাক করি!",
"অফিসার: গাড়ির পেপার দেখান! ড্রাইভার: স্যার, সব ডকুমেন্ট গুগল ড্রাইভে আপলোড আছে!",
"স্ত্রী: তুমি কি আমাকে ভালোবাসো? স্বামী: হ্যাঁ, টার্মস অ্যান্ড কন্ডিশনস অ্যাপ্লাই!",
"কাস্টমার: এই টিভিতে কি বাংলা চ্যানেল পাব? দোকানদার: হ্যাঁ, ইউটিউব খুললেই পাবেন!",
"বন্ধু: তুমি কেন বিমান ভ্রমণ করো না? আমি: আমার ফ্রিকোয়েন্ট ফ্লায়ার প্রোগ্রামে পয়েন্ট কম!",
"শিক্ষক: তুমি ক্লাসে এত নিঃশব্দ কেন? ছাত্র: স্যার, আমি ডার্ক মোডে আছি!",
"প্রেমিকা: তুমি কি আমার জন্য যেকোনো কিছু করবে? প্রেমিক: হ্যাঁ, শর্তসাপেক্ষে!",
"বাবা: তুমি কেন এত ফোন ব্যবহার করো? ছেলে: আব্বু, আমি ডিজিটাল ইন্ডিয়ার অংশ!",
"ডাক্তার: আপনি কি রোজ ফল খান? রোগী: হ্যাঁ, অ্যাপেলের লোগো দেখলেই খাই!",
"গ্রাহক: এই ক্যামেরায় কি সেলফি তোলা যায়? দোকানদার: না, এটা শুধু অন্যদের তোলার জন্য!",
"স্বামী: আজ রাতে কি রান্না হয়েছে? স্ত্রী: ফুড ডেলিভারি অ্যাপ খুলে দেখো!",
"বাচ্চা: আব্বু, তুমি কি ছোটবেলায় ধরা খেয়েছ? বাবা: না। বাচ্চা: তাহলে আমি কেন ধরা খাব?",
"শিক্ষক: তুমি কেন স্কুলে আসো? ছাত্র: স্যার, GPS ট্র্যাকিং এড়ানোর জন্য!",
"প্রেমিক: তুমি এত সুন্দর কেন? প্রেমিকা: ফটোশপের ক্রেডিট নিতে হবে!",
"কাস্টমার: এই ফ্রিজে কি বরফ জমবে? দোকানদার: না, এটা শুধু হোয়াটসঅ্যাপ স্ট্যাটাসের জন্য!",
"বন্ধু: তুমি কেন এত চিন্তিত? আমি: গুগল ম্যাপে দেখছি জীবন সংক্ষিপ্ত!",
"ডাক্তার: আপনি কি ভিটামিন সি খান? রোগী: হ্যাঁ, প্রতিদিন ১০টা সিট্রাস ইমোজি!",
"স্ত্রী: তুমি কি আমার কথা শুনো? স্বামী: হ্যাঁ, কিন্তু ক্যাশে মেমোরি ফুল!",
"বাচ্চা: আম্মু, আমি কি বড় হয়ে ইউটিউবার হব? মা: না, তুমি ডাক্তার হবে! বাচ্চা: কিন্তু সাবস্ক্রাইবার চাই!",
"অফিসার: গাড়ির গতি কত ছিল? ড্রাইভার: স্যার, স্পিডোমিটার তো ইউএমএল দেখাচ্ছিল!",
"শিক্ষক: তুমি কেন পড়ালেখা করো না? ছাত্র: স্যার, আমি ইনফ্লুয়েন্সার বানবো!",
"প্রেমিকা: তুমি কি আমাকে সারাজীবন ভালোবাসবে? প্রেমিক: হ্যাঁ, সাবস্ক্রিপশন রিনিউ করব!",
"গ্রাহক: এই হেডফোনে কি গান শোনা যায়? দোকানদার: না, এটা শুধু ফ্যাশনের জন্য!",
"বাবা: তুমি কেন এত মোবাইল গেম খেলো? ছেলে: আব্বু, আমি ই-স্পোর্টস চ্যাম্পিয়ন হব!",
"ডাক্তার: আপনি কি দুশ্চিন্তা করেন? রোগী: না, আমি প্রিমিয়াম ভার্সন ব্যবহার করি!",
"বন্ধু: তুমি কেন এত টাকা জমাও? আমি: রিটায়ারমেন্টের পর টিকটক বানাবো!",
"কাস্টমার: এই পাওয়ার ব্যাংক কতক্ষণ চার্জ ধরে রাখে? দোকানদার: যতক্ষণ না আপনি ব্যবহার করেন!",
"স্বামী: তুমি কি রান্না শিখবে? স্ত্রী: হ্যাঁ, যখন ইউটিউব শর্টস ১ ঘন্টার হবে!",
"শিক্ষক: তুমি কেন হোমওয়ার্ক করো না? ছাত্র: স্যার, আমি ক্লাউড কম্পিউটিং শিখছি!"
]
